[TutorialOrderInfo]
$*TutorialOrderInfo-TUT0001-category_codename=Empfohlene Ausrüstung anziehen
$*TutorialOrderInfo-TUT0002-category_codename=Empfohlene Ausrüstung anziehen
$*TutorialOrderInfo-TUT0003-category_codename=Empfohlene Ausrüstung anziehen
$*TutorialOrderInfo-TUT0004-category_codename=Empfohlene Ausrüstung anziehen
$*TutorialOrderInfo-TUT0005-category_codename=Empfohlene Ausrüstung anziehen
$*TutorialOrderInfo-TUT0006-category_codename=Empfohlene Ausrüstung anziehen
$*TutorialOrderInfo-TUT0007-category_codename=Empfohlene Ausrüstung anziehen
$*TutorialOrderInfo-TUT0008-category_codename=Transport zwischen den Basen
$*TutorialOrderInfo-TUT0009-category_codename=Transport zwischen den Basen
$*TutorialOrderInfo-TUT0010-category_codename=Transport zwischen den Basen
$*TutorialOrderInfo-TUT0011-category_codename=erhalte Skills
$*TutorialOrderInfo-TUT0012-category_codename=Benutze den Laden
$*TutorialOrderInfo-TUT0013-category_codename=Benutze den Laden
$*TutorialOrderInfo-TUT0037-category_codename=Folge dem Leitfaden
$*TutorialOrderInfo-TUT0038-category_codename=Folge dem Leitfaden
$*TutorialOrderInfo-TUT0015-category_codename=Rückruf
$*TutorialOrderInfo-TUT0016-category_codename=Wiederbeleben
$*TutorialOrderInfo-TUT0029-category_codename=Ausrüstung reparieren
$*TutorialOrderInfo-TUT0017-category_codename=zerlege Ausrüstung
$*TutorialOrderInfo-TUT0014-category_codename=herstellen
$*TutorialOrderInfo-TUT0019-category_codename=Sammeln
$*TutorialOrderInfo-TUT0020-category_codename=Sammeln
$*TutorialOrderInfo-TUT0018-category_codename=Zähmen
$*TutorialOrderInfo-TUT0032-category_codename=Seltene Waffe erhalten
$*TutorialOrderInfo-TUT0021-category_codename=Begleiterenergie wiederherstellen
$*TutorialOrderInfo-TUT0022-category_codename=Verbessere dein Haustier
$*TutorialOrderInfo-TUT0023-category_codename=Set Items
$*TutorialOrderInfo-TUT0024-category_codename=Befördere dein Haustier
$*TutorialOrderInfo-TUT0033-category_codename=Betritt das Solodungeon
$*TutorialOrderInfo-TUT0034-category_codename=Betritt das Solodungeon
$*TutorialOrderInfo-TUT0025-category_codename=Erhöhe die Anzahl deiner Haustier Level
$*TutorialOrderInfo-TUT0026-category_codename=Befördere dein Haustier
$*TutorialOrderInfo-TUT0027-category_codename=ändere die Fähigkeit deines Begleiters
$*TutorialOrderInfo-TUT0028-category_codename=Haustier extrahieren
$*TutorialOrderInfo-TUT0039-category_codename=Anima umwandeln
$*TutorialOrderInfo-TUT0035-category_codename=Betritt das Solodungeon
$*TutorialOrderInfo-TUT0036-category_codename=Betritt das Solodungeon
$*TutorialOrderInfo-TUT0030-category_codename=Embleme auf Ausrüstung
$*TutorialOrderInfo-TUT0031-category_codename=Ausrüstung verbessern
$*TutorialOrderInfo-TUT0001-local_name=Trage Wächter empfehlung im Inventar (I)
$*TutorialOrderInfo-TUT0002-local_name=Trage Magier empfehlung im Inventar(I)
$*TutorialOrderInfo-TUT0003-local_name=Trage Berserker empfehlung im Inventar (I)
$*TutorialOrderInfo-TUT0004-local_name=Trage Waldläufer empfehlung im Inventar (I)
$*TutorialOrderInfo-TUT0005-local_name=Trage Paladin empfehlung im Inventar (I)
$*TutorialOrderInfo-TUT0006-local_name=Trage Attentäter empfehlung im Inventar (I)
$*TutorialOrderInfo-TUT0007-local_name=Trage Mystiker empfehlung im Inventar (I)
$*TutorialOrderInfo-TUT0008-local_name=Sprich mit dem Wyvern-Manager und nutze den Hub-Transport
$*TutorialOrderInfo-TUT0009-local_name=Sprich mit dem Luftschiffmanager und nutze den Basistransport
$*TutorialOrderInfo-TUT0010-local_name=Sprechen Sie mit dem Gondelmanager und benutzen Sie den Basistransport
$*TutorialOrderInfo-TUT0011-local_name=Verwende Skillpunkte im Skillfenster, um andere Skills zu erlernen und zu speichern
$*TutorialOrderInfo-TUT0012-local_name=Sprich mit dem <Ausrüstungshändler>, um die restlichen Teile zu sehen.
$*TutorialOrderInfo-TUT0013-local_name=Sprich mit dem Trankhändler, um weitere Tränke zu kaufen
$*TutorialOrderInfo-TUT0037-local_name=Führe eine Quest aus, indem du mit einem Helfer sprichst
$*TutorialOrderInfo-TUT0038-local_name=Führe eine Quest aus, indem du mit einem Helfer sprichst
$*TutorialOrderInfo-TUT0015-local_name=Kehre zum Rückrufpunkt zurück, indem du mit der rechten Maustaste auf den Rückrufstein im Inventar klickst (I).
$*TutorialOrderInfo-TUT0016-local_name=Finde deinen Körper zum wiederbeleben.
$*TutorialOrderInfo-TUT0029-local_name=Sprich mit dem Schmied, um deine Ausrüstung zu reparieren
$*TutorialOrderInfo-TUT0017-local_name=zerlege Ausrüstung mit der Zerlegemaschine
$*TutorialOrderInfo-TUT0014-local_name=Erstellen Sie Produktionsartefakte von <Production Crafter>
$*TutorialOrderInfo-TUT0019-local_name=Kaufe Sammelwerkzeug
$*TutorialOrderInfo-TUT0020-local_name=Sammeln
$*TutorialOrderInfo-TUT0018-local_name=Beschafft ein Reitier oder Haustier
$*TutorialOrderInfo-TUT0032-local_name=Erlange eine seltene Waffe, indem du ein Elite-Monster besiegst
$*TutorialOrderInfo-TUT0021-local_name=Reittierenergie wiederherstellen
$*TutorialOrderInfo-TUT0022-local_name=Verbessere dein Reitier
$*TutorialOrderInfo-TUT0023-local_name=Erhaltet den Rüstungsset-Gegenstand des Verräters
$*TutorialOrderInfo-TUT0024-local_name=Befördere dein Reitier
$*TutorialOrderInfo-TUT0033-local_name=Betritt Guiscardo's Hideout
$*TutorialOrderInfo-TUT0034-local_name=Betritt the Underground Prison of Balmont
$*TutorialOrderInfo-TUT0025-local_name=Erhöhe die Level deines Reitiers
$*TutorialOrderInfo-TUT0026-local_name=ändere die Reitierfähigkeiten
$*TutorialOrderInfo-TUT0027-local_name=Reitier extrahieren
$*TutorialOrderInfo-TUT0028-local_name=versiegel Begleiter
$*TutorialOrderInfo-TUT0039-local_name=Anima umwandeln
$*TutorialOrderInfo-TUT0035-local_name=Betritt the Mausoleum of the Wise Ones
$*TutorialOrderInfo-TUT0036-local_name=Betritt the Sleeping Scale Remains
$*TutorialOrderInfo-TUT0030-local_name=Emblem auf Ausrüstung
$*TutorialOrderInfo-TUT0031-local_name=Ausrüstung verbessern
$*TutorialOrderStageInfo-Tutorial_lv5-stage_local_name=Fremde
$*TutorialOrderStageInfo-Tutorial_lv10-stage_local_name=Immernoch ungeschickt miteinander
$*TutorialOrderStageInfo-Tutorial_lv15-stage_local_name=Kenne nur ihre Kontaktinformationen
$*TutorialOrderStageInfo-Tutorial_lv20-stage_local_name=Grüßt euch gegenseitig mit Blickkontakt
$*TutorialOrderStageInfo-Tutorial_lv25-stage_local_name=Manchmal kommt es zu Kontakten
$*TutorialOrderStageInfo-Tutorial_lv30-stage_local_name=Sei vorsichtig bei anderen
$*TutorialOrderStageInfo-Tutorial_lv40-stage_local_name=Nah genug um zu lächeln
$*TutorialOrderStageInfo-Tutorial_lv45-stage_local_name=Nah genug um sich zu unterhalten
$*TutorialOrderGuideInfo-TGD0046-guide_description=Zieh empfohlene Ausrüstung an.
$*TutorialOrderGuideInfo-TGD0047-guide_description=Zieh empfohlene Ausrüstung an.
$*TutorialOrderGuideInfo-TGD0048-guide_description=Zieh empfohlene Ausrüstung an.
$*TutorialOrderGuideInfo-TGD0049-guide_description=Zieh empfohlene Ausrüstung an.
$*TutorialOrderGuideInfo-TGD0050-guide_description=Zieh empfohlene Ausrüstung an.
$*TutorialOrderGuideInfo-TGD0051-guide_description=Zieh empfohlene Ausrüstung an.
$*TutorialOrderGuideInfo-TGD0052-guide_description=Zieh empfohlene Ausrüstung an.
$*TutorialOrderGuideInfo-TGD0056-guide_description=Grundlegendes
$*TutorialOrderGuideInfo-TGD0053-guide_description=[Lerne andere Fertigkeiten, die du im Skill (K)-Fenster mit Fertigkeitspunkten erlernen kannst.] \N\n Erreiche ein höheres Level für mehr Skills \N\N Skillpunkte können jederzeit zurückgesetzt werden. \n Skills könnne variiert werden.
$*TutorialOrderGuideInfo-TGD0054-guide_description=Taktik speichern
$*TutorialOrderGuideInfo-TGD0044-guide_description=[Sprich mit dem Ausrüstungshändler, um den Rest zu sehen] \n\n Der Gegenstand kann mit rechts-klick gekauft werden. \n Insgesamt gibt es 7 Teile \, Tooltip zeigt 'Empfohlene Klasse'.
$*TutorialOrderGuideInfo-TGD0041-guide_description=[Sprich mit dem Tränkeverkäufer um mehr Tränke zu kaufen] \n\n Der Gegenstand kann mit rechts-klick gekauft werden. \n Es wird empfohlen, dass Sie den aktuellen TrankLevel überprüfen.
$*TutorialOrderGuideInfo-TGD0085-guide_description=\N\n Wählst du einen Beruf, findest du dort Rezepte. \N Material für Rezepte findest du druch sammeln, kaufen beim Händler und im Marktplatz.
$*TutorialOrderGuideInfo-TGD0059-guide_description=\N\n Abklingkeit des Rückrufsteins. \N Bei Gebietswechsel, wirst du zu Ulli, dem Anführer des Schicksals, geschickt. Lege einen Rückkehrpunkt festlegen um in das Dorf zurückzukehren. \N Kann verknüpft werden.
$*TutorialOrderGuideInfo-TGD0032-guide_description=[Finde deine Leiche zum wiederbeleben] \n\n Es gibt drei Wege zur Wiederbelebung \N1. Seelenwiederbelebung: Wiederbelebung: Erhalt von Auferstehungstrafe einer gewissen Zeit \n2. Körper finden: Wiederbelebung ohne Strafe. Als Geist zum Körper laufen. Auf der Karte markiert \N3. Wiederbeleben mit Lumena: Sofort wiederbeleben verwenden von Lumena.
$*TutorialOrderGuideInfo-TGD0011-guide_description=[Zerlege eine Ausrüstung mit der Zerlegemaschine] \n\n Beim zerlegen der Ausrüstung werden Gegenstände erhalten die für die Produktion verwendet werden. \N You can acquire items necessary for reinforcement with a certain probability.Es besteht die Chance Objekte zu erhalten, die für Verstärkung benötigt werden.
$*TutorialOrderGuideInfo-TGD0077-guide_description= Zähme ein Reittier mit der Zähmrolle
$*TutorialOrderGuideInfo-TGD0082-guide_description=Kaufe Sammelwerkzeug im Laden
$*TutorialOrderGuideInfo-TGD0083-guide_description=Sammle mit dem Sammelwerkzeug \n Mit dem Sammelwerkzeug kannst du einen Gegenstand mit F Taste in deiner Nähe aufnehmen.
$*TutorialOrderGuideInfo-TGD0061-guide_description=prüfe dein Begleiter.
$*TutorialOrderGuideInfo-TGD0034-guide_description=Item benutzen
$*TutorialOrderGuideInfo-TGD0080-guide_description=verbessere dein Begleiter.
$*TutorialOrderGuideInfo-TGD0130-guide_description=Erhalte ein Set Item.
$*TutorialOrderGuideInfo-TGD0081-guide_description=Werte dein Begleiter auf.
$*TutorialOrderGuideInfo-TGD0119-guide_description=Öffne das Geistfenster.
$*TutorialOrderGuideInfo-TGD0023-guide_description=Drücke [I] Taste um das Inventar zu öffnen.
$*TutorialOrderGuideInfo-TGD0045-guide_description=Drücke [P] Taste um die Charakter Info zu öffnen.
$*TutorialOrderGuideInfo-TGD0012-guide_description=Drücke [J] Taste um das Questbuch zu öffnen.
$*TutorialOrderGuideInfo-TGD0103-guide_description=Dungeon betreten
